export const reviews = [
    {
        description: "Давно хотели полететь отдохнуть выбор сразу пал на Mandarin 👌Остались очень довольны, нам быстро подобрали варианты под наш запрос и огромный плюс что есть акция раннего бронирования + забронировать можно дистанционно.  Ждём нашу поездку ❤️",
        name: "Iveta Babenko",
        type: "Pozitīva atsauksme",
        image: "https://mandarina.lv/img/iveta-babenko.jpg",
    },
    {
        description: "хороший отдых! спасибо! остались очень довольны!",
        name: "Кристина Родевича",
        type: "Pozitīva atsauksme",
        image: "https://mandarina.lv/img/kristina-rodevicha.jpg",
    },
    {
        description: "Очень классно отдохнули в Греции. Отвечают оперативно, цены приятные!",
        name: "Дарья Кузнецова",
        type: "Pozitīva atsauksme",
        image: "https://mandarina.lv/img/darja-kuznecova.jpg",
    },
    {
        description: "Рекомендую данную компанию - очень оперативно отвечают!",
        name: "Андрей Богомолов",
        type: "Pozitīva atsauksme",
        image: "https://mandarina.lv/img/andrej-bogomolov.jpg",
    },
    {
        description: "Всё хорошо организовано и помощь от этой компании до самого конца.",
        name: "Andrew Andrew",
        type: "Pozitīva atsauksme",
        image: "https://mandarina.lv/img/Andrew_Andrew.jpg",
    }
]